/* 3G access may take longer alert */
"(3G access may take longer)" = "(Un accès 3G peut prendre plus de temps)";

/* Add to document button */
"Add to document" = "Ajouter au document";

/* Adding attachment... alert */
"Adding attachment..." = "Ajout de la pièce jointe ...";

/* All pages loaded. Your document is now enabled for offline use. info */
"All pages loaded. Your document is now enabled for offline use." = "Toutes les pages ont été chargées. Votre document est maintenant activé pour une utilisation hors ligne.";

/* An authentication error occured, please resign the field info */
"An authentication error occured, please resign the field!" = "L'authentification a retournée une erreur. Merci de re-signer le champs de signature";

/* An error occured processing the annotations, please try again info */
"An error occured processing the annotations, please try again!" = "Une erreur s'est produite pendant le traitement des annotations, veuillez réessayer!";

/* An error occured processing the attachment file, please check your network connection an try again info */
"An error occured processing the attachment file, please check your network connection an try again!" = "Une erreur s'est produite pendant le traitement de la pièce jointe, veuillez vérifier votre connexion réseau et réessayer!";

/* An error occured processing the file, please check your network connection an try again info */
"An error occured processing the file, please check your network connection an try again!" = "Une erreur s'est produite pendant le traitement du fichier, veuillez vérifier votre connexion réseau et réessayer!";

/* Append new page button */
"Append new page" = "Ajouter une nouvelle page";

/* Black button */
"Black" = "Noir";

/* Blue button */
"Blue" = "Bleu";

/* Bold button */
"Bold" = "Gras";

/* Camera button */
"Camera" = "Caméra";

/* Cancel button */
"Cancel" = "Annuler";

/* Clear field button */
"Clear field" = "Effacer le champs";

/* Close button */
"Close" = "Fermer";

/* Congratulations, you can now finish the workstep info */
"Congratulations, you can now finish the workstep." = "Félicitations, vous pouvez maintenant finir le document.";

/* Dark blue button */
"Dark blue" = "Bleu";

/* Delete button */
"Delete" = "Supprimer";

/* Done button */
"Done" = "Terminé";

/* Edit button */
"Edit" = "Éditer";

/* E-Mail button */
"E-Mail" = "E-mail";

/* e-Signed PDF subject */
"e-Signed PDF" = "PDF signé";

/* Embedding Signature... alert */
"Embedding Signature..." = "Insertion de la signature ...";

/* Error button */
"Error" = "Erreur";

/* Fin. info */
"Fin." = "Fin.";

/* Finish button */
"Finish" = "Terminer";

/* Finishing document alert */
"Finishing document..." = "Finition du document...";

/* Master View Controller Title */
"Folders" = "Dossiers";

/* Gray button */
"Gray" = "Gris";

/* Green button */
"Green" = "Vert";

/* Help button */
"Help" = "Aide";

/* Import from Mail info */
"Import from Mail" = "Importer à partir d'un email";

/* Import from Other Apps info */
"Import from Other Apps" = "Importer à partir d'autres applications";

/* Information alert */
"Information" = "Information";

/* Italic button */
"Italic" = "Italique";

/* Loading page info */
"Loading page" = "Chargement de la page";

/* Loading remaining pages in the background... info */
"Loading remaining pages in the background..." = "Chargement des pages restantes en arrière plan ...";

/* Move button */
"Move" = "Déplacer";

/* Navigation button */
"Navigation" = "Navigation";

/* Next button */
"Next" = "Suivant";

/* of info */
"of" = "de";

/* Stored Documents info */
"Stored Documents" = "Documents stockés";

/* OK button */
"OK" = "OK";

/* Open Workstep Picker button */
"Open" = "Ouvrir";

/* Open document button */
"Open document" = "Ouvrir";

/* Open in... button */
"Open in..." = "Ouvrir dans...";

/* Orange button */
"Orange" = "Orange";

/* Page info */
"Page" = "Page";

/* Page is loading... info */
"Page is loading..." = "Chargement de la page ...";

/* PDF-Password button */
"PDF-Password" = "Mot de passe du fichier PDF";

/* Please complete all required tasks before finishing the workstep alert */
"Please complete all required tasks before finishing the workstep!" = "Veuillez remplir toutes les tâches requises avant de terminer le document!";

/* Please connect to the internet to proceed info */
"Please connect to the internet to proceed" = "Veuillez vous connecter à Internet pour continuer";

/* Please enter a filename info */
"Please enter a filename" = "Veuillez entrer un nom de fichier";

/* Please enter a message info */
"Please enter a message" = "Veuillez entrer un message";

/* Please enter the PDF-password info */
"Please enter the PDF-password" = "Veuillez entrer le mot de passe du fichier PDF";

/* Incorrect password. Please try again info info */
"Incorrect password. Please try again" = "Mot de passe incorrect. Veuillez entrer à nouveau le mot de passe PDF.";

/* Please enter the read-password info */
"Please enter the read-password" = "Veuillez entrer le mot de passe (lecture)";

/* Please enter the write-password info */
"Please enter the write-password" = "Veuillez entrer le mot de passe (écriture)";

/* Please find attached the document signed body */
"Please find attached the document signed." = "Veuillez trouver le fichier PDF signé en pièce jointe.\r\n\r\n*** Obtenez votre propre version gratuite de SIGNificant pour signer vos documents! ****\r\nfor iPad et Android: http://tinyurl.com/88q2dg3";

/* Please note: Apple preview software is currently not able to display signature fields. To view the fields in this document please use Adobe Reader body */
"Please note: Apple® preview software is currently not able to display signature fields. To view the fields in this document please use Adobe® Reader®." = "Veuillez noter: le lecteur de fichier PDF d'Apple® n'est actuellement pas en mesure d'afficher les champs de signature. Pour afficher les champs dans ce document, veuillez utiliser Adobe® Reader®.";

/* Please proceed with the required tasks info */
"Please proceed with the required tasks." = "Veuillez procéder avec les tâches requises.";

/* Please sign all positioned signature fields before finishing the document info */
"Please sign all positioned signature fields before finishing the document!" = "Veuillez signer tous les champs de signature positionnés avant de finir le document!";

/* Preparing document alert */
"Preparing document..." = "En train de préparer le document ...";

/* Previous button */
"Previous" = "Précédent";

/* Read-Password button */
"Read-Password" = "mot de passe (accès lecture)";

/* Red button */
"Red" = "Rouge";

/* Rej. info */
"Rej." = "Rej.";

/* Reject button */
"Reject" = "Rejeter";

/* Rejected button */
"Rejected" = "Rejeté";

/* Reject message alert */
"Reject message" = "Message de rejet";

/* Rejecting alert */
"Rejecting..." = "Rejet du document...";

/* Retry button */
"Retry" = "Réessayer";

/* required button */
"required" = "requis";

/* Save button */
"Save" = "Enregistrer";

/* Save as... button */
"Save as..." = "Enregistrer sous...";
"Export..." = "Exporter...";

/* Saved Photos button */
"Saved Photos" = "Photos enregistrées";

/* Select attachment type info */
"Select attachment type" = "Sélectionnez le type de pièce jointe";

/* Select Image Source info */
"Select Image Source" = "Sélectionnez la source de l'image";

/* Simply find the document in the app of your choice and select 'Open In ...' and choose 'SIGNificant'. info */
"Simply find the document in the app of your choice and select 'Open In ...' and choose 'SIGNificant'." = "Il suffit de chercher le document dans l'application de votre choix et sélectionner «Ouvrir dans ...» et de choisir «SIGNificant».";

/* Simply tap and hold on the email attachment to bring up the 'Open In ...' menu, then select SIGNificant. info */
"Simply tap and hold on the email attachment to bring up the 'Open In ...' menu, then select SIGNificant." = "Appuyez sur la pièce jointe pour faire apparaître le menu «Ouvrir dans ...», puis sélectionnez «SIGNificant».";

/* Support button */
"Support" = "Support";

/* Tap on the screen to position an annotation info */
"Tap on the screen to position an annotation" = "Tapez sur l'écran pour placer une annotation";

/* Tap on the screen to position a signature info */
"Tap on the screen to position a signature" = "Tapez sur l'écran pour placer un champs de signature";

/* Tasks button */
"Tasks" = "Tâches";

/* The document you're trying to open is not available on the server anymore info */
"The document you're trying to open is not available on the server anymore" = "Le document que vous essayez d'ouvrir n'est plus disponible sur le serveur";

/* The current policy does not allow rejecting a workstep info */
"The current policy does not allow rejecting a workstep" = "La police actuelle ne permet pas de rejeter un document";

/* The current state does not allow undoing the last action info */
"The current state does not allow undoing the last action" = "L'état actuel ne permet pas d'annuler la dernière action";

/* The selected field can not be signed, please choose the enabled task to sign info */
"The selected field can not be signed, please choose the enabled task to sign." = "Le champ sélectionné ne peut être signé, veuillez choisir la tâche active pour signer.";

/* The workstep contains non-biometric signature tasks or unknown tasks, the app is now in read-only mode! */
"The workstep contains non-biometric signature tasks or unknown tasks, the app is now in read-only mode!" = "Le document contient des tâches de signature non-biométriques ou des tâches inconnues, l'application est maintenant en mode lecture seule!";

/* There was a problem with the provided password, please retry info */
"There was a problem with the provided password, please retry" = "Il y a eu un problème avec le mot de passe fourni, veuillez réessayer.";

/* This workstep has been finished info */
"This workstep has been finished. " = "Ce document a été terminé.";

/* The workstep was finished, load another one info */
"The workstep was finished, load another one." = "Le document a été terminé, veuillez en télécharger un autre.";

/* The workstep was rejected, load another one info */
"The workstep was rejected, load another one." = "Le document a été rejeté, veuillez en charger un autre.";

/* Only viewing is possible info */
"Only viewing is possible." = "Seul l'affichage est possible.";

/* The workstep was rejected info */
"The workstep was rejected" = "Le document a été rejeté";

/* Unable to save image info */
"Unable to save image" = "Impossible d'enregistrer l'image";

/* Undoing alert */
"Undoing..." = "Annulation...";

/* White button */
"White" = "Blanc";

/* Write-Password button */
"Write-Password" = "Mot de passe (écriture)";

/* Yellow button */
"Yellow" = "Jaune";

/* You are currently in read-only mode info */
"You are currently in read-only mode." = "Vous êtes actuellement en mode lecture seule.";

/* You can open any PDF attachment in SIGNificant! info */
"You can open any PDF attachment in SIGNificant!" = "Vous pouvez ouvrir nimporte quelle pièce jointe PDF dans SIGNificant!";

/* You can open any PDF document in SIGNificant! info */
"You can open any PDF document in SIGNificant!" = "Vous pouvez ouvrir n'importe quel document PDF en SIGNificant!";

/* You have completed the workstep The app will now close the document info */
"You have completed the workstep. The app will now close the document." = "Vous avez terminé le document. L'application va maintenant fermer le document.";

/* Loading current page... */
"Loading current page..." = "Chargement de la page en cours ...";

"HintToastToolbar" =						"Appuyez sur l'icône pour éditer le document";
"DeleteElementsConfirmation" =				"Voulez-vous supprimer les éléments sélectionnés?";
"Q_ConfirmUndoWorkstep" =					"Voulez-vous vraiment annuler la dernière action?";
"CreateFolder" =							"Créer un dossier";
"RenameFolder" =							"Renommer un dossier";
"FolderName" =								"Nom du dossier";
"Create" =									"Créer";
"Documents" =								"Documents";
"Templates" =								"Modèles";
"Settings" =								"Paramètres";
"SampleDocuments" =							"Documents exemples";
"I_ServerNotReachable" =					"Le serveur est actuellement injoignable. Veuilleu vérifier vos paramètres et réessayer à nouveau dans quelques minutes.";
"I_NoSoapResponse" =						"Une erreur de communication s'est produite. Veuillez vérifier vos paramètres et essayez à nouveau.";
"ClearField" =								"Supprimer le contenu du champs";
"Rename" =									"Renommer";
"I_StatusOk" =								"Status de la synchronisation: aucune action nécessaire.";
"RequiredTask" =							"Tâche requise";
"NotSynced" =								"Pas encore synchronisé";
"UnsyncedChanges" =							"Modifications non synchronisées";
"Q_FinishWorkstep" =						"Voulez-vous vraiment finir le document? Des modifications ultérieures ne sont pas possibles.";
"Yes" =										"Oui";
"No" =										"Non";
"OpenWith" =								"Ouvrir dans...";
"%OpenTasks" =								" tâches ouvertes";
"Finished" =								"Terminé";
"Today" =									"Aujourd'hui";
"Signature..." =							"Signature...";
"DirectSign..." =							"Signature directe...";
"Annotation..." =							"Annotation...";
"ImportingDocumentsFrom..." =				"Importation les documents à partir de...";
"MailApp" =									"Application Mail";
"OtherApps" =								"Autres applications";
"SampleDocs" =								"Modèles de document";
"Loading" =									"Chargement";
"I_RemoveFolder" =							"Info: ce dossier sera supprimé une fois que tous les documents ont été achevés.";
"Expiration" =								"Expiration";
"Unknown" =									"Inconnu";
"I_ExpiredWorkstepsRemoved" =				"Les documents périmés ont été retirés de la liste de vos documents.";
"PleaseSignHere" =							"Veuillez signer ici.";
"I_TouchDisplayWithFingerOnly" =			"Assurez-vous que vous touchez l'écran uniquement avec votre doigt ou le stylet.";
"I_NoPopoverToolsAvailable" =				"Les nouveaux champs de signature et annotations ne sont pas autorisés pour ce document.";
"I_ExportSuccessful" =						"Le document a été exporté avec succès.";
"I_ExportFailed" =							"Exporter le document a échoué, veuillez réessayer plus tard.";

/* Location */
"I_LocationAvailableAfterWaiting" =			"Les informations de localisation ont été mises à jour. Vous pouvez continuer maintenant.";
"I_NoLocationAvailable" =					"Actuellement, aucune information de localisation est disponible. Que souhaitez-vous faire?";
"ContinueAnyway" =							"Continuer malgré tout";
"Wait" =									"Attendre";

/* 2.2.8 */
"E_BioVerificationFailed" =					"La vérification de la signature n'a pas réussi. Veuillez essayer de nouveau.";
"E_BioVerificationUnknownError" =			"La vérification de la signature n'a pas pu être terminée. Veuillez contacter votre administrateur.";

"E_UnexpectedServerError" =					"Une erreur inattendue s'est produite au niveau du serveur.";
"E_UnknownServerError" =					"Une erreur inconnue s'est produite au niveau du serveur.";

/* 2.2.9 */
"I_BioVerificationInProcess" =				"La signature est en cours de vérification ...";
"Pen Type" = 								"Type de stylet";
"Pen is not connected!" = 					"Stylet n'est pas connecté!";

/* 2.2.12 */
"E_BioVerificationDecryptionError" =		"Impossible de décrypter vos données de signature. Veuillez contacter votre administrateur.";
"DeviceId" =								"ID de l'appareil";
"ActivateYourDevice" =						"Activer votre appareil";
"YourAccount" =								"Votre compte";
"NrOfActivatedDevices" =					"Actuellement, vous avez activé %i de %i appareils.";
"NrOfActivatedDevicesUnlimited" =			"Actuellement, vous avez activé %i appareils.";
"Deactivate" =								"Désactiver";
"New" =										"Nouveau";
"ConfirmActivatingNewDevice" = 				"Veuillez confirmer que vous voulez activer le nouvel appareil.";
"Activate" =								"Activer";
"I_LicenseActivatedSuccessfully" =			"La licence de cet appareil a été activé avec succès.";
"LicenseActivation" =						"Activation de licence";
"I_RequestingLicenseData" =					"Un instant, s'il vous plaît. \nLa licence est en cours de demande.";
"I_UpdatingLicense" =						"Un instant, s'il vous plaît.\nLes informations de licence sont en cours de mise à jour.";
"I_LicenseAlreadyActivated" =				"La licence pour cet appareil a déjà été activé.";
"DeactivateDeviceFirst" =					"Vous avez déjà activé %i appareils. Veuillez désactiver un périphérique.";
"Licenses" =								"SIGNificant Server Licences";

/* ERRORS */
"E_13605" = 								"Un certificat de signature invalide a été configuré sur le serveur.";
"E_13607" = 								"Votre appareil n'est pas autorisé à utiliser ce serveur.";
"E_13608" = 								"Le montant maximum d'appareils pour cette licence a été atteint.";
"E_13610" =									"L'utilisateur donné n'existe pas. Veuillez contacter votre administrateur.";
"E_13611" =									"La licence pour cette utilisation est actuellement désactivée. Veuillez contactez votre administrateur.";
"E_13645" =									"La licence n'a pas pu être vérifiée en raison d'une erreur d'application. Veuillez contactez votre administrateur.";
"E_20000" =									"La licence de cet appareil est actuellement désactivée. Veuillez contacter votre administrateur.";

/* 2.2.16 */
"E_12866" =									"L'utilisateur indiqué n'existe pas.";

/* 2.2.17 */
"ApplicationName" =							"SIGNificant";
"CredentialsAlertTitle" =					"Connection à ###SERVER###"; /* ###SERVER### will be replaced by the current server */
"CredentialsAlertUserPlaceholder" =			"Nom d'utilisateur";
"CredentialsAlertPasswordPlaceholder" =		"Mot de passe";
"Please grant microphone access in settings" = "Veuillez accorder l'accès au microphone dans les paramètres";

/* Enrollment */
"Enrollment" =                              "Enrollment";
"Verification" =                            "Verification";
"EnrollLabelUser" =							"Utilisateur:";
"EnrollLabelProfile" =						"Profile:";
"NoUsernameEntered" =						"Nom d'utilisateur manquant.";
"UserNotFound" =							"L'utilisateur n'existe pas.";
"CreateUser" =								"Voulez-vous créer cet utilisateur?";
"BioProfileNotActive" =                     "Le profil n'existe pas ou est inactif.";
"BioUserInactive" =                         "L'utilisateur est inactif.";
"BioProfileUnknown" =                       "Le profil n'existe pas.";
"VerificationFailed" =						"La vérification a échoué.";
"EnrollmentFailed" =						"Veuillez signer à nouveau.";
"DeviceAlreadyEnrolled" =					"Ce profil a déjà été enregistré à partir de cet appareil.";
"VerificationSuccess" =						"La vérification a réussi.";
"EnrollmentSuccess" =						"L'inscription a réussi.";
"WrongCertificateError" =                   "Les signatures n'ont pu être traitées. Utilisez-vous le bon certificat?";
"EnrollGenericError" =						"Une erreur est survenue.";
"ServerNotReachable" =                      "Le serveur n'est pas disponible.";
"ClearAll" =                                "Tout effacer";
"EnterFullName" =                           "Nom complet";
"EnterFullNameLabel" =                      "Veuillez entrer le nom complet.";
"CannotSignNow" =                           "Veuillez entrer le nom d'utilisateur et appuyer sur 'Start'.";//TODO: Start gibt es nicht.

/* 2.3.0 */
"E_TemplateDownload" =						"Une erreur s'est produite lors du chargement du modèle.";
"E_TemplateNotFound" =						"Le modèle souhaité n'a pu être trouvé.";
"E_CreateTemplateBasedWorkstep" =			"Une erreur s'est produite lors de la création du document.";
"SetAsTemplate" =							"Définir comme modèle";
"TemplateName" =							"Nom du modèle";
"I_EnterTemplateName" =						"Veuillez entrer un nom pour le nouveau modèle.";
"DocumentName" =							"Nom du document";
"I_EnterDocumentName" =						"Entrez le nom du nouveau document.";
"Never" =									"Jamais";
"E_IncompleteTemplateDefinitionXml" =		"La spécification de modèle fourni est incomplet.";
"E_MalformedTemplateDefinitionXml" =		"La spécification de modèle fourni contient des erreurs.";
"E_ConflictDetected" =						"Un conflit a été détecté - le document a été modifié par quelqu'un d'autre. Voulez-vous annuler les modifications et recharger le document?";

/* 2.3.1 */
"I_TaskListRejected" = 						"Le document a été rejeté.\nPas plus de changements possibles.";
"I_TaskListFinished" = 						"Le document a été terminé.\nPas plus de changements possibles.";
"GeneratingTemplatesFrom" =					"Créer des modèles de ...";
"ExistingDocuments" =						"Les documents existants";
"GenerateTemplateFromDocument" =			"Création de modèles";
"HelpGuideTempFromDoc" =					"Vous pouvez définir un document existant comme modèle!";
"HelpGuideTempFromDocDetails" =				"Il suffit d'ouvrir le document de votre choix et sélectionnez 'Définir comme modèle' dans le menu les 'Actions'.";

/* 2.3.2 */
"E_12868" =									"L'utilisateur fourni a été désactivé.";
"NoPen" =									"Pas de stylo";
"Attachments" =								"Pièces jointes";
"E_ReloadingAfterConflictDetected" =		"Un problème a été détecté - le document sera rechargé à partir du serveur.";

/* 2.3.4 */
"I_SignSignatureField" =					"Signez le champ de signature";
"I_FillFormFieldsOfDocument" = 				"Remplissez le formulaire";
"I_FillFormFieldsOfPage" = 					"Remplissez le formulaire de la page %i";

/* 2.3.5 */
"E_IncompleteSIGNificantControlXml" =		"Le fichier de contrôle SIGNificant fourni est incomplète.";
"E_MalformedSIGNificantControlXml" =		"Le fichier de contrôle SIGNificant fourni contient des erreurs.";
"E_UnknownError" =							"Une erreur inconnue s'est produite.";
"AllItems" =								"Tous les éléments";
"I_SignificantConfigFileErrors" = 			"Tous les documents ne peuvent pas être chargés. Pour plus de détails veuillez vérifier les entrées dans la liste des synchronisations.";
"Clear" =									"Effacer";
"Sync" = 									"Synchronisez";
"Reload" =									"Recharger";
"I_AttachmentAddedSuccessfully" =			"La pièce jointe a été ajouté avec succès.";
"I_PageAddedSuccessfully" =					"La nouvelle page a été ajoutée avec succès.";

/* 2.3.7 */
"ReportIssue" =                             "Signaler un problème";
"NoEmailAccount" =                          "Pas de compte email configuré.";
"I_ExpiringDocumentsInfo" =					"Des documents qui vont prochainement arriver à échéance ont été détectés! Pour garder toutes vos données, veuillez synchroniser et exporter les documents dès que possible.";
"UpgradeEnterprise" =                       "Etes-vous intéressés par les produits SIGNificant?";
"Skip" =									"Passer";
"DownloadIncomplete" =						"Des documents qui vont prochainement arriver à échéance ont été détectés! Pour garder toutes vos données, veuillez synchroniser et exporter les documents dès que possible.";
"I_UndoInProgress" =						"Annulation déjà en cours! Veuillez attendre la fin de l'opération.";
"I_UndoOnlyOnlinePossible" =				"L’annulation n'est possible qu’en étant connecté. Veuillez vous connecter à Internet et réessayer.";
"E_WorkstepIdNil" =							"Impossible de charger le document (document id manquant).";
"E_WorkstepConfigurationNil" =				"Impossible de créer le document (la configuration du workstep est manquante).";

/* 2.4.0 */
"I_PleaseSignFirst" =                       "Veuillez signer en premier.";
"EnterpriseVersion" =						"A propos de la version entreprise de SIGNificant";
"I_PageNotLoadedYet" =                      "Site pas encore chargé!";
"Opacitiy" =                                "Opacité";
"Undo" =                                    "Annuler";
"E_WorkstepAlreadySyncing" =				"Le document est en cours de synchronisation - Veuillez attendre.";
"Warning" =                                 "Attention";
"DocumentNotLoaded" =                       "Pas possible pour le moment. Le document n'est pas encore complètement chargée.";
"E_WorkstepInformationUnsupported" = 		"Le document n'a pas pu être chargé - il nécessite des fonctionnalités qui ne sont pas pris en charge par cette version de l'application.";
"Finger" =                                  "Doigt";
"StrokeWidth" =								"Largeur";
"Color" =									"Couleur";

/* 2.4.2 */
"I_SynchronizingDocument" =					"Synchronisation des documents ...";
"I_PreparingDocument" = 					"Préparation des documents ...";
"I_FinishingDocument" = 					"Finition de documents...";
"I_AddingAttachment" = 						"Ajout de pièce jointe ...";
"I_LoadingCurrentPage" = 					"Chargement en cours de la page ...";
"I_EmbeddingSignature" = 					"Intégration de la signature ...";
"I_UploadingPdf" = 							"Téléchargement du fichier PDF ...";
"I_ReloadingDocument" = 					"Rechargement du document ...";
"I_Cancelling" = 							"Annulation ...";
"I_NonexistingWorkstepsRemoved" =			"Un ou plusieurs documents ont été supprimés car ils n'existent plus sur le serveur.";
"AvailabePens" =                            "Stylets disponibles";
"Battery" =                                 "Batterie";
"I_WorkstepControllerNotSupported" =		"Ce document provient d'une version du serveur qui n'est pas à jour. L'utilisation de cette version peut conduire à des problèmes!";

/* 2.4.4 */
"OnThisPage" =								"Sur cette page ...";
"AddSignature" =							"Ajouter un champ de signature";
"AddTextAnnotation" =						"Ajouter une annotation textuelle";
"AddPictureAnnotation" =					"Ajouter une photo";
"AddFreehandAnnotation" =					"Dessiner à main levée";
"AddMarkerAnnotation" =						"Sélectionnez le texte";
"AttachPicture" =							"Joindre une image ...";
"AddAttachment" =							"En pièce jointe PDF";
"AddAttachmentNewPage" =					"Comme nouvelle page";
"E_WorkstepInformationParseError" =			"Le document n'a pas pu être chargé - les informations du document récupéré est corrompu.";

/* 2.4.6 */
"I_CompleteEditingFirst" =					"The document is currently being edited. Complete editing first via the toolbar.";
"E_14100" =									"You are not authorized to open this document.";
